import React from 'react';
import './AboutUsIntro.css';

const AboutUsIntro = props => (
    <div className="AboutUsIntro">
        <h3>Кто мы?</h3>
        <div className="AboutUnderline"/>
        <p>Цель нашего клуба – познакомить студентов с программированием и пробудить интерес к специальности. Программист – это перспективная: интересная профессия и высокая зарплата. Проект был запущен год назад. На сегодня обучено более 30 студентов из 10 стран. В Neobis мы стараемся сделать так, чтобы ребятам было прежде всего интересно программировать, при этом знания и навыки мы даем настоящие.
        </p>
    </div>
);

export default AboutUsIntro;